Repository: jorgecs10/pastie
Catalog: po/*/pastie.po
Languages: nl

source: Editing clipboard
nl: Klembord bewerken

source: _Replace
nl: _Vervangen

source: R
nl: V

source: Edit clipboard
nl: Klembord bewerken

source: Remove current
nl: Huidige verwijderen

source: Clean history
nl: Geschiedenis verwijderen

source: Nothing in history or clipboards
nl: Geen gegevens in geschiedenis of op klembord

source: Preferences
nl: Voorkeuren

source: Quit
nl: Afsluiten

source: Pastie preferences
nl: Voorkeuren

source: General
nl: Algemeen

source: History size
nl: Klembordgeschiedenis

source: Synchronize clipboards
nl: Klembord synchroniseren

source: Keyboard shortcuts
nl: Sneltoetsen

source: Selection dialog
nl: Selecteer inhoud

source: Preferences dialog
nl: Voorkeurenscherm

source: Menu history entries length
nl: Aantal klemborditems in menu

source: Special menu items
nl: Speciale menu items

source: Show 'preferences' on menu
nl: Toon 'Voorkeuren' in menu

source: Show 'quit' on menu
nl: Toon 'afsluiten' in menu

source: more
nl: meer
